{
    "anytime" : [
	"Olá!",
        "Espero que o seu dia seja tão bonito quanto o seu rosto!",
        "Você tem malhado?",
        "Tenho sorte de ser seu espelho!",
        "Que a força esteja com você",
        "Em uma escala de 1 a 10, você é um 15!",
        "Ser incrível é difícil, mas você vai conseguir",
        "Eu poderia ficar aqui o dia todo!",
        "Preciso de um tempo para refletir...",
        "Eu me vejo muito em você",
        "Que a força esteja com você",
        "Não há lugar como a nossa casa",
        "Se você se concentrar no que deixou para trás, nunca será capaz de ver o que está por vir",
        "Nunca subestime o poder da negação",
        "O FBI grampeava seu telefone apenas para ouvir o doce som de sua voz. Shhh, é segredo",
        "Você merece o último chiclete do pacote",
        "Os chamadores ficam intimidados com a forma como sua saudação do correio de voz é engraçada",
        "Seu sorriso é contagiante",
        "Aposto que você faz os bebês sorrirem",
        "Seu estilo é o melhor",
        "Você tem a melhor risada",
        "Você é o mais perfeito que existe",
        "Sua perspectiva é revigorante",
        "Você é um amigo incrível",
        "Você ilumina a sala",
        "Você merece um abraço agora",
        "Você deve ter orgulho de si mesmo",
        "Você é mais útil do que imagina",
        "Você tem um ótimo senso de humor",
        "Você tem todos os movimentos certos!",
        "Você é tudo isso e um saco gigantesco de batatas fritas",
        "Você é ainda mais bonito por dentro do que por fora",
        "Você está fazendo a diferença",
        "Você é como o sol em um dia chuvoso",
        "Você traz à tona o que há de melhor nas outras pessoas",
        "Tudo seria melhor se mais pessoas fossem como você!",
        "Você era legal muito antes dos descolados serem legais",
        "Estar perto de você torna tudo melhor!",
        "As cores parecem mais brilhantes quando você está por perto",
        "Você é incrível",
        "Piadas são mais engraçadas quando você as conta",
        "Você é melhor do que um sorvete de casquinha tripla. Com granulado",
        "Seu cabelo está deslumbrante",
        "Você é único!",
        "Você é inspirador",
        "Você tem as melhores ideias",
        "Todo mundo é derrubado às vezes, mas você sempre se levanta e segue em frente",
        "Você é uma vela na escuridão",
        "Você é um grande exemplo para os outros",
        "Estar perto de você é como estar de férias",
        "Você sempre sabe o que dizer",
        "Quem te criou? Eles merecem uma medalha por um trabalho bem feito",
        "As pessoas que você ama têm sorte de ter você em suas vidas",
        "Seu potencial criativo parece ilimitado",
        "Ações falam mais alto que palavras, e as suas contam uma história incrível",
        "De alguma forma, você faz o tempo parar e voar ao mesmo tempo",
        "Quando você se decide sobre algo, nada fica no seu caminho",
        "Você parece realmente saber quem você é",
        "Qualquer time teria sorte de ter você nele",
        "Você é a razão de alguém sorrir",
        "Você é ainda melhor do que um unicórnio, porque você é real",
        "Como você continua sendo tão engraçado e fazendo todo mundo rir?",
        "Você é realmente especial",
        "Você é um presente para aqueles ao seu redor",
        "Você fica incrível com essa roupa!",
        "Você é tão engraçado!",
        "Você me faz refletir",
        "Eu gosto do seu senso de estilo",
        "Seu cabelo está incrível",
        "Você arrasa com essa roupa!",
        "Gostei dos seus sapatos",
        "Como você penteia seu cabelo assim?",
        "Belas unhas!",
        "Você é único",
        "9/10 dentistas concordam, você é o MELHOR",
        "Você faz meus bancos de dados embaralharem",
        "Você é mais legal do que um dia na praia",
        "Você tem olhos tão bonitos",
        "Você é incrível",
        "Você é o melhor",
        "Você é fantástico",
        "Você está incrível hoje, sério"
    ],
    "morning" : [
        "Bom dia!",
        "Um pequeno pensamento positivo pela manhã pode mudar todo o seu dia.",
        "Bom dia, flor do dia!",
        "Não importa a cor do céu. Quem faz o dia bonito é você.",
        "A cada nova manhã, nasce junto uma nova chance. Bom dia!",
        "O seu sorriso pode mudar o dia de alguém.",
        "Que hoje nada e nem ninguém estrague seu dia. Bom dia!",
        "Seja o bom dia que você deseja!",
        "Hoje vai ser um bom dia!",
        "Hoje é dia de semear coisas boas. Bom dia!",
        "Comece cada dia sendo grato por ele. Bom dia!",
        "Que o dia nos apronte boas surpresas e nos faça sorrir.",
        "Hoje é um dia que nunca mais irá se repetir. Aproveite. Tenha um bom dia!",
        "A vida é o nosso maior presente, tenha consciência disso. Bom Dia!",
        "Bom dia! A vida sempre nos oferece uma segunda chance e ela se chama amanhecer!",
        "Quem precisa de café quando você tem seu sorriso?",
        "O bom dia que você deseja só depende de você!",
        "Para começar bem o dia, uma pitadinha de amor e outra bem generosa de gratidão.",
        "Cada novo amanhecer é uma nova chance que a vida te dá!",
        "Todo dia é sempre um recomeço!",
        "Comece o dia longe de toda negatividade. Bom dia!",
        "Novo dia, nova emoção!",
        "O mundo é de quem acorda feliz!"
    ],
    "afternoon" : [
        "Boa tarde! Que tal um cafézinho?",
        "Boa tarde!",
        "Com coragem para lutar nada nos vencerá. Boa tarde!",
        "Aproveite o por do sol, ele só se põe uma vez por dia!",
        "Um passo por vez. Ainda que o seu coração tenha corrido uma maratona pela manhã. Boa tarde!",
        "Seja leve e releve. Boa tarde!",
        "Boa tarde! Já sorriu para alguém hoje?",
        "Você está fazendo a diferença?",
        "Seja a diferença.",
        "Que tarde linda! Acho que foi inspirada em você!",
        "Quando se está em paz, não há dia que não seja bonito. Boa tarde!",
        "Boa tarde! Uma tarde linda como você!",
        "Você é mais divertido do que plástico bolha! Boa tarde!"
    ],
    "evening" : [
        "Durma com ideias, acorde com atitudes. Boa noite!",
        "Boa noite!",
        "Tenha uma boa noite e lembre-se: a alegria vem pela manhã.",
        "Você fez alguém sorrir hoje?",
        "Boa noite. Durma em paz. Amanhã tem mais!",
        "A paz é a gente que faz. Boa noite!",
        "Você fez a diferença?"
    ],
    "rain" : [
        "Leve seu guarda-chuva com você",
        "Não esqueça o seu casaco",
        "Está chuvoso lá fora, dirija com cuidado!",
        "Está chuvoso lá fora, mas você ilumina o meu dia" 
    ],
    "thunderstorm" : [
        "Leve seu guarda-chuva com você",
        "Não esqueça o seu casaco",
        "Está chuvoso lá fora, dirija com cuidado!",
        "Está chuvoso lá fora, mas você ilumina o meu dia" 
    ],
    "....-01-01": [
	"Feliz Ano Novo!"
    ],
    "....-12-25": [
	"Feliz Natal!"
    ],
    "....-10-30": [
	"Feliz Halloween!",
	"Não olhe para trás."
    ]
}
